Dlubal.RFEM5.ISolidLoad
Interface for working with solid load.

Dlubal.RFEM5.ISolidLoad.GetData
Gets solid load parameters.
Returns: Surface load parameters

Dlubal.RFEM5.ISolidLoad.SetData(System.UInt32@)
Sets solid load parameters.
Load: Solid load parameters

Dlubal.RFEM5.ISolidLoad.Delete
Deletes solid load.